export const wang = {
  name: '周王',
  header: '天賦與環境刺激，使他跳脫原本設限的框架',
  description: '如果沒有這個工作坊，可能自己的生活也不會有所變化，只是會像井底之蛙，這樣的過下去',
  cover: 'https://res.cloudinary.com/defykcau3/image/upload/q_auto/v1573259915/zhou-wang-gradient_pqa1ji.jpg',
  preface: '在立霧工作坊有一位滿臉笑容又健談的弟弟，幾乎每個週末都會到工作坊報到。在與他攀談後我們發現，他對藝術的熱愛及付出的心力，遠遠超過與他同年齡的小朋友，更高於我們的想像，他是目前就讀國中三年級的周王。在認識立霧工作坊之前，周王只能透過書本及學校課堂所學來瞭解藝術，直到有天巧遇陳雯俐，因而接觸立霧工作坊，從此他的生活開始有了變化。國小四年級的時候，因為學校的表演藝術課，讓周王發現自己對藝術深深地著了迷，老師告訴他們，藝術家可以藉由創作來抒發自己的心情，這使投入藝術創作的周王，便像多數藝術家一樣，把創作當成釋放壓力的出口。在周王發現課堂上的學習已經無法滿足他之後，更是常在課堂結束後的休息時間主動向老師請益，期盼能讓自己更接近所謂的藝術。有興趣且肯努力的周王，在與老師討論的過程中，變得更加瞭解藝術歷史，也讓他學會去探討藝術作品背後，作者所要表達的意涵。',
  content: [
    '周王平時就很喜歡繪畫，最初他只是按照心情隨意塗鴉，直到有一天在書上看到，有人將他的繪畫風格稱作纏繞畫。周王將「纏繞畫」形容為是在做「腦瑜珈」，因為在繪畫的過程中，他感到很放鬆，就跟瑜珈的功用一樣，因此他覺得這是非常適合作為現代人紓壓的管道。除了纏繞畫，周王也喜歡攝影，更悟出一番見解：「如果從不同角度看，就會發現攝影藝術家拍一個物體時，其實不是只呈現出單一面向的事物，因此你必須去瞭解它背後是發生什麼事情。」',
    '談起曾拍攝的主題，風趣的周王笑稱自己拍的東西都很奇怪：「我有拍過角落的雜草，我認為它背後有很多意思——有可能是我們平常忽略的地方，就像有些人不是很有名氣，但非常努力的養家，那就像是在角落生長的雜草。」功成名就的人，角落不會是他們生存的地方，但有些人雖然沒有名氣，依然很努力的養家活口、做為家庭的支柱，他們也同樣偉大，卻不為眾人所知，就像生在角落的雜草一樣。周王雖然年紀還小，卻有著成熟的創作理念，讓人感到相當驚豔！',
    '二○一四年七月，正在放暑假的周王在嘉里村的聚會所附近，當時他一邊整理東西，一邊蹲著用石頭在地上畫畫，恰巧碰上沿路發傳單的陳雯俐以及Darren，「你是不是很喜歡畫畫？」陳雯俐問周王，陳雯俐著實地感受到周王對藝術的熱情，便跟周王的媽媽介紹起立霧工作坊。由於家人都很支持周王往藝術發展，因此決定讓他每個禮拜都到立霧工作坊學習，從那時候開始，周王便成為工作坊的忠實學員，積極參與各種類型的藝術工作坊，從中探索廣闊的當代藝術。',
    '二○一五年十月，立霧工作坊舉辦「看攝影玩影像創作工作坊」的課程，由駐村藝術家張恩滿帶領村民們進入攝影的世界，而對攝影深感興趣的周王自然也抱著期待的心情參加了。從基礎的攝影技巧、電腦軟體到讓學員實際發想主題並呈現出來，在張恩滿的細心指導下，周王除了對攝影有更深入的瞭解外，也藉由當代藝術的思維，嘗試了更多元化的創作方式。',
    '然而一個作品的從無到有並非一蹴可幾，最初在發想作品的主題時，周王提出「角落的生命力」，但拍攝出來的效果卻不如預期，這讓他感到挫折。在張恩滿的引導和自己的努力之下，周王將作品的方向改為與自身有密切關係的原住民議題：以「眼睛」作為主視覺，在眼瞳的部分疊加了許多照片、越靠近裡面則越老舊，象徵很多人會遺忘過去的事物；最外層則用自己從小到大的照片相疊、越來越模糊，代表未來的文化是要靠自己傳承；作品名稱命名為「所見之窗」，在富含傳承使命的同時，也暗喻現在商人在不理解原住民文化的情況下，恣意販賣著他們的歷史文化，諷刺意味濃厚。',
    '「完成作品的那一刻，我覺得我就像一位真正的藝術家！」周王興奮的說，創作讓他感到很有成就感，看見民眾觀賞他的作品並討論時，他感到欣慰的說：「我的思想被傳播出去、被大家接受了，感覺真的很好！」小小年紀的周王除了在藝術創作上很有天賦之外，更有著「超齡」的思想，其實早在他小學五年級時，就發現自己的想法超越身旁同年齡的同學們。為此，周王認為藝術有罪，並提出兩點罪狀——第一，他認為「藝術」本應該是自由發展、不受拘束的，因為每個藝術家想法不同且各有專精，容易發生劃分專業領域的衝突；第二，他認為年齡拘束了他，由於在家排行老么，更是家裡唯一的男生，所以在性別觀念上比較開放，像是在公共場合跟他人握手、擁抱等國際禮儀，這些在周王的觀念裡都是健康且正常的；看在同年齡的同學裡，這樣的舉動顯得突兀，甚至讓人反感。此外，「裸體」也是眾多藝術家創作的題材之一，因此周王也在揣摩創作裸體畫，卻因此遭同學排擠，認為他的思想有偏差。',
    '喜歡藝術、投入藝術，這原本是一件美好又單純的事情，但由於年紀還小，周王在藝術這條路上跌跌撞撞，然而他並不打算放棄，甚至考慮前往外地的藝術高中就讀。對周王來說，遇見陳雯俐，就如同是遇到了藝術的啟蒙導師，「如果沒有立霧工作坊，可能自己的生活也不會有所變化，只是會像井底之蛙，繼續過著這樣的生活。」短短一句話，就讓我們感受到立霧工作坊對周王的重要性，同時也能看見工作坊正一點一滴地刺激、改變著嘉里村村民的生活。',
  ],
}
