export const darren = {
  name: 'DARREN TESAR',
  header: '向內吸收與向外擴張的交互作用將衍生出積極的工作模式',
  description: '在全球化的大環境下，藝術在世界各地的差異性開始逐漸地減少，這是一件很可怕的事情。你堅持的話，有一天你會走到那個地方。',
  cover: 'https://res.cloudinary.com/defykcau3/image/upload/v1573259917/darren-gradient_yzvodn.jpg',
  preface: '陳雯俐經常行程不固定，因此多半時間我們都是透過通訊軟體與她視訊、進行訪談。在一次的訪談中，我們聽到陳雯俐正用英語跟另一人交談， 一問之下才知道原來是陳雯俐在英國認識的藝術家朋友DarrenTesar，也是立霧工作坊的節目總監。身為美國人的Darren， 和陳雯俐一起在花蓮的嘉里村成立立霧工作坊，要如何克服語言、文化都不相同的問題呢？這讓我們深感興趣，所以決定透過訪談來 瞭解Darren的故事。Darren除了精通藝術外，也曾修習哲學，這使他的思考與作法跟一般藝術家不太一樣。談起接觸藝術的契機， Darren說，他跟一般男孩子不一樣，既不喜歡體育，也不希望像大多數人一樣，未來從事工程學或科技業，藝術對他來說，是唯一感興 趣的事情。在臺灣、韓國等亞洲地區，藝術被視為比較溫文儒雅的活動，風行於私立學校與課後活動，但在美國，由於非常重視自我發展與自 我實現，藝術讓那些非主流文化的人有發展空間。在Darren剛開始接觸藝術時，熱愛很多次文化的產品，包括重金屬搖滾樂、 刺青等等，然而隨著年齡增長，他發現這些興趣是來自於大環境的影響，感觸良多的他形容：「藝術對於我來說並不是那麼薄弱， 它也許可以作為那些被社會邊緣化的其他創作者的發聲管道之一。」',
  content: [
    'Arthur C.Danto 是美國當代哲學家兼藝評家，他在一九八四年發表的論文《藝術終結》中宣稱藝術歷史告終， 也就是大論述或藝術進化觀的終結，在當時引起熱烈的討論。他所提出的終結乃是對大論述的批判，企圖回歸藝 術本質，從哲學角度審視藝術，或許正如 Danto 所言，當代藝術的發展或許正是藝術哲學化的結果：不僅顛覆傳統 論述，現代主義奉為圭臬的純粹性也隨之消失，同時美術館的定位也都要重新調整，當代藝術世界所展現出來的是 前所未見的多元化，不單是題材多元，使用的媒材也多樣，而且更要和社會脈動或大眾文化結合，反映人類存在的 真實面貌。 從 Darren 的觀點來看藝術與哲學，他將「哲學（Philosophy）」拆開來解讀 : 「Philo-」去愛， 「-ology」學門，這樣組合起來便能理解為一門「思考愛意的學問」。當我們如此定義時，意味著哲學是沒有實際應 用或預期效果的，稱為「非目的論」，藝術或許也是如此，因為藝術著重視覺思維，引發思考，進而帶入行動。',
    'Darren 認為這兩者間並無太多差異，只是語法起源的不同（哲學起源於概念／文本／口述；藝術起源於視覺／感官／體驗）。 哲學與藝術，相同的是，藝術同樣也不是為了達成目的，而是發展出一種故弄玄虛的概念而已，因此對Darren來說，藝術與哲學 擁有概念上的對立，也扮演著將經驗剖析與具體化的功能。在立霧工作坊成立之初，Darren與陳雯俐常會因為意見不同 而發生衝突，不過Darren認為這是正向的合作關係。身為節目總監，為了產生更具有高度規格的活動，往往會選擇 忽略多數民眾給予的反應與回饋，喜歡冒險的他，希望讓立霧工作坊持續保有變數與不可預知的發展性。然而身為營運 總監的陳雯俐卻相反，她會考量執行過程中所得到的反應及回饋，同時融入Darren的意見和想法，重新思考可執行的方向和方案。',
    '對身為外國人的Darren來說，要進入原住民社區推廣當代藝術，存在著相對的困難性，其中語言不通便成了最大的阻礙。 不過出乎意料的是，Darren在每次的對談與發言中，都不曾把語言看作是絆腳石，反而轉念、將其視為自我優勢，並渴望將更 多當代藝術的東西帶入社區。「我覺得Darren是個令人感到捉摸不定的人，他的想法很特別，而作品的內容及呈現方式也很 變化多端。」在工作坊的忠實學員周王眼中，Darren就像是一座無窮無盡的寶山，有挖掘不完的藝術寶藏。',
    '由於在美國受到當地原住民當代藝術的影響，Darren 也試著向花蓮的原住民丟出許多艱澀的問題，同時透過立霧工作坊所舉辦的活動， 探討那些被視為在地原住民文化的風俗習慣、圖像、雕刻品等等，是否真的原本就出自於當地原住民，抑或是受到外來文化影響？ 這個問題就如同語言溝通一樣，讓扮演發言者的Darren，不斷擔任「身分鑑定」的角色。尋找身分認同議題的過程中，需要不 斷重新定義自己的身分，而這也是Darren透過立霧工作坊所舉辦的活動中，一直在探索的題材，藉由活動來連結藝術與身分間微妙 的關係，不過前提是「不構成刻板印象。」Darren強調。',
    '在全球化的大環境下，藝術在世界各地的差異性開始逐漸地減少，Darren認為這是一件很可怕的事情，因為這顯示大家的審美觀念日益同質 化，即使全世界都有突出文化差異的藝術市場，但大家卻只能看見差異，沒辦法親身經歷或瞭解它們。因此，立霧工作坊試圖呈現出世界 各地的當代藝術形式，但是在社區的教育水平並不擁有全球化思維時，當地居民不一定能完全瞭解或欣賞工作坊想要傳達的理念，這 為Darren邀請來的那些藝術家，帶來了不小的挑戰。',
    '身為一個藝術家和作家，Darren 不認為自己是策展人（Curator），他認為策展人的工作是幫助藝術家表達他們的作品，但他卻不那麼 做，「因為那會使我的美學和視覺語言和大家越來越相像。」Darren將藝術家的創作連接到自己的藝術與哲學興趣上，將它們視 為一種視覺元素，或是放置在自己研究的文本中參考。Darren策劃展覽時，往往將藝術家的作品以概念、哲學的方式相互聯繫 ，雖然他們原本也有一些視覺上的連貫性。',
  ],
}
