import CoverImg from 'assets/jiang-gradient.jpg';

export const jiang = {
  name: '江姊',
  header: '連接村民與工作坊的橋樑',
  description: '如果你是一個剛開始弄藝術的人，誰會知道你？但既然想要做的話，我就幫你。',
  cover: CoverImg,
  preface: '「你現在這個是在蓋什麼？」一位包著頭巾的大姊正在跟小朋友說話，看見我們走進立霧工作坊便拉高嗓門， 親切而豪爽的跟我們打招呼。原來，她是陳雯俐家中的長輩，大家都稱呼她為江姊，平時都會待在工作坊，一 邊招呼訪客，同時照料參與活動的小朋友。江姊的個性非常爽朗，從她的談吐或者行事風格就能窺見一二，她說自己其實不懂藝術，這讓我們非常好奇：「為什麼不懂藝術，會在立霧工作坊幫忙？」這一切都要追溯到陳雯俐的童年。 陳雯俐出生在雙薪家庭，平日父母皆忙於工作，從她還沒滿月開始，就由江姊照顧她，因為朝夕相處，陳雯俐跟江姊的感情非常好。江姊在教育模式上有一套原則：「要做什麼都可以，只要能對自己的行為負責。」江姊也認為， 做任何事情不需要專精，反而應該要多方涉獵以增廣見聞。這樣開放的教育方式讓陳雯俐不被拘束，更使她有勇氣追 尋自己的夢想。',
  content: [
    '雖然江姊是陳雯俐的長輩，但他們的關係比較像是朋友。當陳雯俐向江姊談起要成立工作坊時，江姊覺得與其在外面 租房子，不如用自家的，因此二話不說，就答應讓陳雯俐借用這間位在嘉里村的老房子，這對創業初期的陳雯俐來 說，是莫大的幫助。經過翻修、裝潢後，老房子成為了今日的立霧工作坊。雖然將房子借給陳雯俐發展藝術，但其實 江姊本身卻對藝術一無所知。沒有藝術基礎的她，在幫忙陳雯俐打理立霧工作坊之後，開始會上網蒐集相關的資 料，包含藝術家的資歷、創作的風格等等，就跟她平時的生活哲學一樣「不要想那麼多，什麼都涉略一點點！」對 生活不設限，每天都學新的事物，讓生活充滿更多的新鮮感。',
    '立霧工作坊只有在週末開放，江姊平日都忙於家事，看似與其他家庭主婦一樣，但其實江姊有非常特別的人生經驗。在陳雯俐國中時，因為江姊的阿姨在日本經營生意，需要人手幫忙，喜愛多方嘗試的江姊便到了日本工作，一待就是二十年，語言不通又沒有人教她學日文，她只能靠自己摸索，江姊說，當時她一個字一個字的去問其他人，問到後面連日本人自己都不會唸，原來是因為日本的漢字音法跟中文是不一樣的，才會鬧出這樣的笑話。回想起當時在日本發生的趣事，江姊笑著說：「我的英文是看電影學的，泰文是跟日本認識的泰國人學的，每個都學一點，所以你不要偷罵我！」',
    '聊起江姊的求學過程，她說自己很不喜歡上學，常常不會到學校上課，但考試的時候絕不會缺席，就這樣一路到高中畢業，「如果人生能夠重來，我還是不想要上學。」江姊笑著說。出乎意料的是，江姊有閱讀課外讀物的習慣，尤其是《老子》，出門在外她都會攜帶這本書，連坐飛機也都會帶著，她形容這本書都快要被她翻到爛掉了！除此之外，江姊也很喜歡觀察，尤其是觀察人，不管是在火車還是咖啡廳，她常常會很仔細地觀察路人的一舉一動，「有的時候看人家在講話，我都知道他可能在說謊，因為從動作中，就能知道他在緊張。」從舉止跟談吐中，看見別人不知道的秘密，這就是江姊累積生活經驗的方式。',
    '二○一五年十一月，立霧工作坊邀請了臺灣的原住民藝術家張恩滿前來駐村，而張恩滿提出的駐村計劃，便是以嘉里村民眾為對象，舉辦為期一個月地影像工作坊。為了讓活動規劃更貼近事實，張恩滿看中了對藝術不瞭解的江姊，「江姊你過來一下，看著這張圖把它畫出來！」轉述當時張恩滿的口氣，江姊笑稱自己被當成「白老鼠」，沒有繪畫基礎的她，不像會畫畫的人需要一筆一劃的描繪，這充分提供張恩滿在活動設計上的靈感。',
    '有許多嘉里村的婦女，她們平日裡沒有什麼特別的興趣，自從知道江姊在管理立霧工作坊後，每當工作坊有活動時，都會詢問細節，然而江姊卻不願意直接告訴她們活動內容，反而是用簡單的一句「上課囉！」來邀約。江姊認為，如果透露太多內容，大部分的人都會先主觀地「篩選」，認為哪些是自己有興趣的、哪些沒有，相反地，如果讓大家抱持著好奇的心情來參與，一定會有所收穫。除了部落婦女，小孩子同樣是工作坊的目標客群，雖然積極鼓勵小朋友來到工作坊，但其實某種程度來說，這裡比較像是「托兒所」，但只要小孩子待在工作坊，不隨便在外遊蕩，家長也就放心了。',
    '江姊認為自己在立霧工作坊所扮演的角色並不是這麼重要，大部分她所經手的事情多是瑣事和雜事等，其他的行政則由行政助理鄧曉蔚處理，但我們認為江姊對立霧工作坊來說非常重要，可說是村民與工作坊的橋樑，因為透過江姊的人脈，立霧工作坊能被更多的村民認識，這使工作坊不只乘載著青年的夢想，也慢慢建立起不同年齡層的藝術思維。',
  ],
}
