import CoverImg from 'assets/en-man-gradient.jpg';

export const man = {
  name: '張恩滿',
  header: '我願意借用我稍稍的一點人氣、知名度，偶爾吸引一些人來',
  description: '每個地方需求的都不一樣，大部分會希望藝術家來做跟這裡有關的東西，而有的相反——覺得你有才性就支撐你來這邊，要做什麼就做什麼',
  cover: CoverImg,
  preface: '在「夏日青少年表演計劃」的成果發表會上，除了看見熟悉的江姊、鄧曉蔚外，引起我們注意的是一位身穿灰色上衣、手拿著單眼相機的大姊，默默在一旁拍照記錄的同時，她還在參展青少年發表作品的時候，提出獨到的見解以及問題。我們對這位大姊相當好奇，經由曉蔚的介紹後，才知道原來她是接下來要在立霧工作坊駐村一個月的藝術家張恩滿。張恩滿是從小在臺北生長和工作的原住民藝術家，她的故鄉位於臺東縣大武鄉大鳥村。在臺北生活幾十年的她，突然決定於二○一一年回到部落，跟媽媽一起生活，同時她也向臺北市文化局申請了「大鳥村駐村計劃」的創作補助，過程中，張恩滿發現其實原住民身分認同的問題，並不如想像中單純。當時，有一個創作獎是限定原住民身分參加的，但是張恩滿卻覺得疑惑：「為什麼要由中華民國這個外來政權，來證明我是原住民呢？」因此她不想得到政府的「正名」，然而身邊的原住民朋友，不是認為她應該快點爭取原住民身分以得到補助，就是認為她是瞧不起這個身分，才不爭取的。張恩滿對於原住民正名有不同的看法，也曾在明知道不會被通過的情況下，還是投了企劃書申請補助，像是在諷刺這個體系而做出的反擊。',
  content: [
    '談到一開始為什麼會踏入藝術這條路，張恩滿說接觸藝術算是興趣使然，也是一種巧合。高中時的她懵懵懂懂，只因為喜歡畫漫畫就選擇念美工科。畢業後，張恩滿做任何工作都沒有超過一年，直到看到臺灣藝術大學的招生訊息，決定申請就讀，「當有人打給我，告訴我考上了，那時覺得好像做夢一樣。我覺得藝術是很崇高的，考上美術系，就是有某種程度是圈內人，那個時候很開心。」回想起自己初次接觸藝術的心情，張恩滿至今難掩興奮之情。開始接觸當代藝術後，張恩滿發現其實藝術作品是很多元的，不管是創作方向，甚至是材料的選擇，「當代藝術它的包容度其實很廣，也樂於見到很多可能的發生，可是就是因為這些邊界很模糊，所以很多人就會濫用。」',
    '短短一句話，道盡現今藝術的亂象，同時也因為她對當代藝術的專研，體悟到當代藝術的浩瀚，使她想繼續探究下去。當代藝術比較注重觀念，同時會隨著世界脈動而轉變，可能是因為它背後蘊含的意義比較深，或者是因為它轉喻的太厲害，導致很多人會看不懂。「連我去看展覽，有時候都會看不懂呢！」張恩滿笑著表示，「這就是當代藝術的奧妙。」對於張恩滿這種從藝術大學畢業的人來說，要真正進入藝術圈、成為一個線上的藝術家，似乎有規則可循，像是臺灣主要有三大獎：臺北獎、桃園獎、高雄獎，對藝術家而言，拿到這些獎都是累積資本的方式。張恩滿有許多朋友都選擇去寶藏巖或其他發展多年的藝術村駐村，但她有自己獨到的想法：「那些東西都是安排好的、有一個框架，對我而言，藝術家不能滿足現有的框架，這才是創作的態度。」這就是張恩滿一貫的作風，就跟她豪爽、熱情的個性一樣，照著自己的感覺走，不安於現狀的她不斷突破，開拓出真正屬於自己的東西。',
    '經過思考，立霧工作坊決定在二○一五年九月開始，推行「藝術家作為『原』住民」駐村專案計劃，有別於其他的駐村計劃，立霧工作坊的計劃有兩點特色：一、並非讓藝術家透過甄選的方式來駐村，而是根據藝術家創作的動機和作品，採預先策劃的方式，直接接洽藝術家。二、讓藝術家來嘉里村駐村時，把自己當作當地居民般，於駐村期間，必須根據立霧工作坊當初創立的動機和宗旨，結合當地人文、歷史及文化，注入自己本身的創作脈絡、動機和理論。',
    '當張恩滿知道同為原住民的陳雯俐礙於身分，無法在身分證上更改回原住民的名字時，便對她產生了興趣。剛回台灣的陳雯俐，努力想要推動ㄧ些對於原住民文化和身分認同的藝術行動，但是對於台灣藝術圈的不熟悉，再加上一直找不到支持的對象，讓她在這條路上走得緩慢。「因為看到雯俐這樣的情況，有原住民身分的我決定要來支持她！」張恩滿很認同陳雯俐，除了彼此聊得來以外，更重要的原因是，陳雯俐是台灣少數從當代藝術，探討原住民議題的人，這也讓張恩滿決定來到嘉里村駐村，用行動支持立霧工作坊。',
    '二○一五年十月十一日，張恩滿連續兩個週末舉辦了「看攝影玩影像創作工作坊」課程，經由篩選的方式，挑出六位適合參展的素人創作者，年齡從國高中到退休人士都有。在課程中，學員們學習剖析當代藝術家和攝影師的影像作品、素描練習、並試著分享創作的想法與概念，張恩滿讓他們從自己的生活照或是家中的老照片等日常生活影像中尋找線索，並針對每位參與者的特點來引導他們進行創作。',
    '《輕薄之力——素人影像創作展》是張恩滿駐村的成果展覽，參與學員們的作品多以自己的生活及感官經驗延伸居多，內容包括海之於「成長經驗及記憶轉變」、眼睛之於「未來及現實生活嚮望和夢想」等等。',
    '「大家都喜歡講在地，在地素材就是民眾啊！還需要去蒐集什麼呢？他們的觀點一定是最在地的。」張恩滿依照自己的經驗，將大家提出的在地觀點整理起來，舉辦這場展覽，希望從中看到每個人觀看事物的角度。對張恩滿來說，開設影像工作坊的第一天，展演就已經開始了，「我們藉由這樣微型的聚合在嘉里村，抽樣式地呈現花蓮城市的樣貌，讓薄質的影像撐起人與人之間交流的厚度。」張恩滿用在地人的觀點，呈現一個地區最真實的樣貌，並藉此拉近人與人之間的距離。「我很欣賞雯俐，雖然她很想獲得認同，但是也不會因此就放棄自己、迎合大家，她還是做自己有興趣的東西。」張恩滿說，在她心目中，陳雯俐是個堅持自我的人，同時她也認為陳雯俐還年輕，可以再做更多的事情，「因此我願意借用我稍稍的一點人氣、知名度，偶爾吸引一些人來。」張恩滿很謙虛地說。在張恩滿身上我們學到了藝術與人文，不僅對當代藝術有初步瞭解，我們更見識到藝術家的固執——對於理念的堅持。'
  ],
}
