export const wei = {
  name: '鄧曉蔚',
  header: '把握學習機會，為自己描繪出未來的藍圖',
  description: '算命師說，我未來發展不會好，因為那時的我根本沒想清楚自己要的是什麼。',
  cover: 'https://res.cloudinary.com/defykcau3/image/upload/v1573259914/xiao-wei-gradient_ln3mzy.jpg',
  preface: '我們第一次到立霧工作坊時一打開門，就有一位年輕女孩很熱情的招呼我們，她看起來跟我們年齡差不多，長長的頭髮隨意紮起來，臉上掛著親切的笑容，她帶著我們介紹工作坊的環境，從牆壁上的雕刻作品，到工作坊裡裡外外的擺設，全部導覽一遍。這位認真的女孩是剛畢業於東華大學藝術創意產業學系的鄧曉蔚，無意間被一張海報吸引，加上對藝術有憧憬，便展開了在立霧工作坊長達一年的實習生活。當初要念大學時，鄧曉蔚曾經很徬徨，不知道該怎麼選科系，由於始終做不出抉擇，她甚至還去找算命師諮詢，提出餐飲、藝術、外文三個選項，鄧曉蔚問算命師應該選哪一個才會有比較好的出路，沒想到算命師的回答讓她嚇了一跳：「妳選哪個都不會有好出路，因為妳根本不知道妳要的是什麼。」這句話如同當頭棒喝，讓鄧曉蔚開始靜下心來思考自己想要做的事，並著手閱讀各系所的課程簡介，從中摸索自己的未來。',
  content: [
    '如果就讀東華大學是因為緣分的話，那麼選這個科系就是因為興趣了。在選科系時，鄧曉蔚看到「藝術創意產業學系」的課程規劃很不錯，其中又以陶藝課程最感興趣，因此就決定來到花蓮讀書。到了大四下學期，系上有實習的課程，其他的同學多半選擇到臺北，找較具規模的藝術相關產業實習，但鄧曉蔚卻因為有事情無法離開花蓮，正當煩惱要到哪個機構的同時，她在花蓮的一間藝廊中看見立霧工作坊的宣傳海報，那時剛好在舉辦 《弄懂》展覽，正號召青年來做藝廊志工，被海報風格吸引的她，決定到立霧工作坊實習。鄧曉蔚之所以選擇到剛成立不久的立霧工作坊，是因為這裡有別於其他藝廊，有著獨特的運作模式，相較於行之有年的大型藝廊，立霧工作坊比較不那麼商業化，做任何的展覽，都不是以商業利益為考量。鄧曉蔚很看好立霧工作坊的前景，認為它未來有很大的發展可能，而她在工作坊目前則是擔任行政助理的職務。鄧曉蔚很喜歡立霧工作坊的環境，加上陳雯俐也很願意教她，成為她留下來的動力。由於成立的時間短，因此知道立霧工作坊的人很少，「我曾經有繞嘉里村一圈，問問在外面乘涼的阿公阿嬤們是否知道立霧工作坊，但是他們都不太曉得這裡。」',
    '為了讓更多人能知道立霧工作坊，鄧曉蔚很認真地和陳雯俐討論要如何在地宣傳，包括曾在多間當地其他藝術工作室、書店、咖啡廳，甚至嘗試在附近便利商店放置傳單，但成效依然有限。即便於在地宣傳上遇到困難，鄧曉蔚依舊努力嘗試，「我想讓更多人認識這邊！」從她堅定的語氣中，我們聽到了她對立霧工作坊及自己的期待。鄧曉蔚除了身為此處的行政助理之外，她同時也身兼在當地的另一間文教基金會作行政支援。一樣幫忙宣傳、聯絡媒體、協助展覽執行流程等，不一樣的是兩處的性質和經營模式大相逕庭，因此許多邏輯性的規劃和模式無法相互套用甚至複製。她形容：「立霧工作坊對我來說，是個很難捉摸的地方，因為它還在醞釀塑造，算是和其他商業性藝廊不一樣的地方。」',
    '二○一五年六月，立霧工作坊舉辦「街頭游擊隊系列」之「夏日青少年表演計劃」，這是延續前一年暑假舉辦的街頭游擊隊系列之活動，希望運用「後歷史性」當代藝術實踐與創作，試圖重新建構原住民母語之身分認同的關係，運用「麥塊創世神」這款遊戲，以嘉里村部落為發想點，添加新的物品及公共建設，讓青少年能夠從遊戲中探討自己生活的環境，並加入自己的想法及想像，與當地居民一起討論，藉此瞭解村莊歷史，更能從中看出世代間的觀點差異。二○一五年八月十五日，是此系列活動成果發表的開幕茶會，由鄧曉蔚擔任主持人的工作，負責引導大家。',
    '在開幕茶會開始前，鄧曉蔚就一直不斷地測試電腦，只為了能讓村民順利透過視訊的方式與陳雯俐進行互動。時間一到，立霧工作坊便陸續湧進人潮，小小的屋子坐滿了村民及訪客，隔著電腦螢幕，陳雯俐除了闡述活動理念，同時也將她在國外的所見所聞，透過照片分享給大家。與陳雯俐視訊結束後，鄧曉蔚帶著大家走到一張海報前，海報上充滿著各種設施與房屋，原來這就是參展小朋友們心目中的嘉里村。鄧曉蔚手中並未拿著稿子，卻依然可以很流暢地為大家介紹參展人的作品、詳細解釋他們的創作理念，從此處不難看出她是如何用心地準備這場開幕茶會。',
    '從鄧曉蔚身上，我們看見了青年勇敢追夢的精神，誰說年輕人是不堪一擊的爛草莓？只要堅持做對的事情、不怕遇到挫折，努力終究是會被人看見的。',
  ],
}
